[
  {
    "service_id": "04",
    "title": "Desi Biriyani",
    "img": "https://i.ibb.co/9wLPzYz/1.jpg",
    "price": "300.00",
    "description": "Our Biriyani is totally Homemade. Basically our all products are made by home. Specially Biriyani is good taken care by us . cause biriany is an ancient food and its so delicious that young, old , children evrybody loves biriyani. as a  part of home solutions we are more than happy to deliver our traditional Bengali biriany to your doorstep. Food made in home and in pure deshi style has a taste of its own. We keep that in mind and are here to deliver you food of your choice for your loved ones .Biryani is heavy on spices and flavor made with biryani masala. It is made to celebrate special events and holidays and it is one of the most famous dishes in Bengali culture. The Persians introduced this wonderful food to Indians. Since then it has been much popular and is considered to be a luxurious treat to enjoy on special occasions. In Bangladesh, if someone is asked what to cook and eat the first thing the heart craves is Biryani. It is a simple and delicious food that satisfies anyone's taste buds"
  },
  {
    "service_id": "05",
    "title": "Homemade Pasta",
    "img": "https://i.ibb.co/KXJLh0L/2.jpg",
    "price": "250.00",
    "description": "Pasta is a new generation favourite food. there is no time to take this food . it's quick food to comfort your appetite.pasta, any of several starchy food preparations (pasta alimentaria) frequently associated with Italian cuisine and made from semolina, the granular product obtained from the endosperm of a type of wheat called durum, and containing a large proportion of gluten (elastic protein).It is formed into ribbons, cords, tubes, and various special shapes, all originally developed for specific characteristics, such as ability to retain heat or hold sauces. "
  },
  {
    "service_id": "01",
    "title": "Chicken Curry",
    "img": "https://i.ibb.co/RQxDJGt/c-curry.jpg",
    "price": "230.00",
    "description": "One of our popular dish is chicken Curry. people loves it very much. we always try give our best . our curry makes people smile. i specially made it from many years . till today people take it so happily. A typical curry from the Indian subcontinent consists of chicken stewed in an onion- and tomato-based sauce, flavoured with ginger, garlic, tomato puree, chilli peppers and a variety of spices, often including turmeric, cumin, coriander, cinnamon, and cardamom. generally people love to take it with local parota, roti. "
  },
  {
    "service_id": "02",
    "title": "Cake & Sweets",
    "img": "https://i.ibb.co/6X0VTKT/4.jpg",
    "price": "450.00",
    "description": "this is one of our favourite dish . all kind of people love sweets .any function , party , wedding, birthday and all kind of function people like to taste sweets . we deliver our special sweets item .once you taste , i am sure you want more .If you love the less sweet desserts, don’t miss the Chhanar Polau! Produced from the local cow-milk with high-quality sugar, this dessert tastes comparatively less sweet. It is told that fuel plays a magical role in the unique production method of Chanar Polau. For the preparation of this scrumptious sweet, the top quality wood is used as fuel. "
  },
  {
    "service_id": "03",
    "title": "Beef Stake",
    "img": "https://i.ibb.co/3MZBjBT/5.jpg",
    "price": "400.00",
    "description": "young people's  favourite dish is beef stake . one especial occasion they want this kind of food. and we are happily deliver to them with our best quality This is just an excellent beef steak marinade that adds juiciness and flavour into steaks, transforming economical steaks from just ok to “wow!”. It injects extra flavour without overpowering the natural flavour of beef, and makes the meat tender. Terrific for any type of steak  for grilling or pan searing! Steaks are like wine the more you spend, the better they are. Juicier, more flavour, more tender, no random bits of sinew throughout.And as much as we'd all like to be able to splurge on premium quality beef every time we have a hankering for steak, the reality is that most of us cannot!But you can turn every day beef steaks into something that tastes as good as a premium cut (in my humble opinion) by using a great beef steak marinade!"
  },
  {
    "service_id": "06",
    "title": "Shahi Kabab",
    "img": "https://i.ibb.co/bvLy5Dw/6.jpg",
    "price": "20.00",
    "description": "shahi kabab are special for its taste. we are happily provide this food with our best quality . day  by day its craziness increases. i make this food long years ago . i learn the special recipe from my grandfather.It a popular dish in modern-day Indian, Pakistani and Bangladeshi cuisines. It is composed of a small patty of minced meat, generally beef, but occasionally lamb or mutton (a chicken version exists as well), with ground chickpeas, egg to hold it together, and spices. Shahi kabab is eaten as a snack or an appetizer, and is served to guests especially in the regions of Dhaka, Deccan, Punjab, Kashmir, Uttar Pradesh and Sindh.They are often garnished with lemon juice and served with sliced raw onions as a side salad, and may be eaten with chutney made from mint or coriander. They are also served along with sheer khurma during the celebrations of the Islamic festival of Eid."
  }
]
